const ru = {
  header: {
    languages: ["Рус", "Анг"],
    helpers: ["Скидки", "Доставка", "Помощь", "Установка"],
    input: "Поиск вещей...",
    userOptions: ["Профиль", "Сохр...", "Корзина"],
  },
  main: {
    strong: "Популярные товары месяца",
    small:
      "По результатам поисковых систем, отзывам на платформе и количеству лайков в социальных сетях.",
  },
  singlePage: {
    addToCart: "Добавить в корзину",
  },
  cart: {
    cartState: "Корзина пуста",
    result: "Итого:",
  },
};
export default ru;
